DROP TABLE IF EXISTS `{pre}admin`;
CREATE TABLE `{pre}admin` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` longtext NOT NULL,
  `realname` longtext NOT NULL,
  `role_id` int(11) NOT NULL,
  `password` varchar(32) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `count` int(10) unsigned NOT NULL DEFAULT '0',
  `last_login_ip` varchar(16) NOT NULL,
  `create_user` int(11) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `deleted` tinyint(1) NOT NULL DEFAULT '0',
  `issystem` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}admin` VALUES
('1','admin','超级管理员','1','e10adc3949ba59abbe56e057f20f883e','1','1','127.0.0.1','1','1','2017-05-08 18:50:30','2020-08-02 08:23:09','0','1'),
('2','zhaojiabin','赵家彬','2','e10adc3949ba59abbe56e057f20f883e','1','1','127.0.0.1','1','1','2020-06-29 12:39:12','2020-07-13 20:24:06','0','0'),
('3','beijing','北京','1','1','1','1','127.0.0.1','1','1','2020-07-03 22:16:12','2020-07-12 12:33:07','0','0'),
('4','shandong','山东','1','c81e728d9d4c2f636f067f89cc14862c','0','0','127.0.0.1','1','1','2020-07-12 14:54:00','2020-07-12 14:54:32','0','0');

DROP TABLE IF EXISTS `{pre}area`;
CREATE TABLE `{pre}area` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `surname` varchar(10) NOT NULL DEFAULT '',
  `pid` int(11) NOT NULL,
  `name` varchar(10) NOT NULL,
  `domain` varchar(50) NOT NULL,
  `default` tinyint(1) NOT NULL,
  `create_user` int(11) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `deleted` tinyint(1) NOT NULL DEFAULT '0',
  `pctheme` varchar(20) NOT NULL,
  `mobiletheme` varchar(20) NOT NULL,
  `htmlfolder` varchar(20) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}area` VALUES
('1','cn','0','中文','www.guodong.tech','1','1','1','2017-11-30 13:55:37','2020-08-02 08:54:40','0','default','mobile','html'),
('2','en','0','英文','en.guodong.tech','0','1','1','2017-11-30 13:55:37','2020-08-01 13:37:49','0','default','mobile','html'),
('3','eee','0','qwe','','0','1','0','2020-08-01 13:50:55','0000-00-00 00:00:00','0','default','mobile','html');

DROP TABLE IF EXISTS `{pre}auth_group`;
CREATE TABLE `{pre}auth_group` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL COMMENT '权限分组',
  `description` varchar(30) NOT NULL COMMENT '分组描述',
  `create_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

INSERT INTO `{pre}auth_group` VALUES
('1','系统管理','系统管理','1','2020-06-29 00:00:00'),
('2','全局配置','全局配置','1','2020-06-29 00:00:00'),
('3','基础内容','基础内容','1','2020-06-29 00:00:00'),
('4','文章内容','文章内容','1','2020-06-29 00:00:00'),
('5','扩展内容','扩展内容','1','2020-06-29 00:00:00');

DROP TABLE IF EXISTS `{pre}auth_rule`;
CREATE TABLE `{pre}auth_rule` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL COMMENT '规则名',
  `pid` int(11) NOT NULL COMMENT '父ID',
  `sorting` int(11) NOT NULL,
  `controller` varchar(20) NOT NULL COMMENT '控制器名',
  `action` varchar(20) NOT NULL COMMENT 'action',
  `param` varchar(30) NOT NULL COMMENT '参数',
  `create_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_user` int(11) NOT NULL,
  `update_time` timestamp NOT NULL,
  `status` tinyint(1) NOT NULL,
  `deleted` tinyint(1) NOT NULL DEFAULT '0',
  `icon` varchar(20) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=159 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}auth_rule` VALUES
('1','系统管理','0','88','','','','1','2014-07-14 06:21:35','1','2020-08-02 09:10:40','1','0','fa-folder-open'),
('2','区域管理','1','200','Area','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('3','菜单系统','1','255','Menu','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('4','系统角色','1','255','Role','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:07:36','1','0','fa-folder-open-o'),
('5','系统用户','1','255','SysUser','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('6','系统日志','1','255','Syslog','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('7','类型管理','1','255','Type','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','0','0','fa-folder-open-o'),
('8','数据库管理','1','255','Db','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('9','服务器信息','1','255','Server','Index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('10','基础内容','0','255','','','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open'),
('11','站点信息','10','255','Site','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:16:03','1','0','fa-folder-open'),
('12','公司信息','10','200','Company','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:16:18','1','0','fa-folder-open'),
('29','内容栏目','10','255','Sorts','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:16:10','1','0','fa-folder-open'),
('30','文章内容','0','255','','','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open'),
('31','单页内容','30','255','Single','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('32','列表内容','30','255','Content','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:16:51','1','0','fa-folder-open-o'),
('36','定制标签','56','255','Label','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:17:40','1','0','fa-folder-open'),
('50','留言信息','57','255','Message','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('51','轮播图片','57','255','Slide','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('52','友情链接','57','255','Link','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('53','配置参数','56','255','Config','index','','1','2014-07-14 06:21:35','1','2020-08-02 09:17:51','0','0','fa-folder-open'),
('55','模型管理','56','200','Model','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('56','全局配置','0','255','','','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open'),
('57','扩展内容','0','255','','','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open'),
('58','模型字段','56','255','ModelField','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('60','自定义表单','57','255','Form','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('61','文章内链','57','255','Tags','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('73','权限分组','1','255','Auth','Group','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','0','0','fa-folder-open-o'),
('74','权限管理','1','255','Auth','Index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('75','在线更新','1','255','Update','Index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('76','专题列表','30','255','Content','Index','','1','2014-07-14 06:21:35','1','2020-08-02 09:16:59','1','0','fa-folder-open'),
('77','新闻列表','30','200','Content','Index','','1','2014-07-14 06:21:35','1','2020-08-02 09:17:30','1','0','fa-folder-open'),
('79','产品列表','30','255','Content','Index','','1','2014-07-14 06:21:35','1','2020-08-02 09:17:12','1','0','fa-folder-open'),
('82','欢迎页面','0','255','Home','Welcome','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open'),
('83','添加/编辑','2','255','Area','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('85','添加/编辑','3','255','Menu','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('86','添加/编辑','4','255','Role','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('87','添加/编辑','5','255','SysUser','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('88','删除','6','255','Syslog','clear','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('89','删除','2','255','Area','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('90','删除','3','255','Menu','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('91','删除','4','255','Role','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('92','删除','5','255','SysUser','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('93','添加/编辑','74','255','Auth','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('94','删除','74','255','Auth','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('95','编辑','11','255','Site','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('96','编辑','12','200','Company','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('97','添加/编辑','29','255','Sorts','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('98','删除','29','255','Sorts','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('99','状态开关','29','255','Sorts','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('100','状态开关','4','255','Role','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('101','状态开关','3','255','Menu','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('102','状态开关','5','255','SysUser','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('103','添加页面','76','255','Content','contentAdd','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('104','删除','76','255','Content','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('105','状态开关','76','255','Content','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('106','编辑页面','76','255','Content','contentEdit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('107','添加/编辑','76','255','Content','saveContent','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('108','添加页面','77','255','Content','contentAdd','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('109','删除','77','255','Content','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('110','状态开关','77','255','Content','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('111','编辑页面','77','255','Content','contentEdit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('112','添加/编辑','77','255','Content','saveContent','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('113','添加页面','79','255','Content','contentAdd','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('114','删除','79','255','Content','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('115','状态开关','79','255','Content','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('116','编辑页面','79','255','Content','contentEdit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('117','添加/编辑','79','255','Content','saveContent','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('118','添加/编辑','61','255','Tags','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('119','删除','61','255','Tags','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('120','状态开关','61','255','Tags','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('121','添加/编辑','52','255','Link','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('122','删除','52','255','Link','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('123','状态开关','52','255','Link','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('124','添加/编辑','51','255','Slide','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('125','删除','51','255','Slide','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('126','状态开关','51','255','Slide','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('127','列表数据获取','76','255','Content','getList','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('128','列表数据获取','77','255','Content','getList','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('129','列表数据获取','79','255','Content','getList','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('136','添加/编辑','55','200','Model','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('137','删除','55','200','Model','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('138','状态开关','55','200','Model','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('140','添加/编辑','36','200','Label','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('141','删除','36','200','Label','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('142','状态开关','36','200','Label','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('144','添加/编辑','58','200','ModelField','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('145','删除','58','200','ModelField','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('153','添加/编辑','60','255','Form','edit','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('154','删除','60','255','Form','del','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('155','状态开关','60','255','Form','switch','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o'),
('158','首页','82','255','Home','index','','1','2014-07-14 06:21:35','1','2014-07-14 06:21:35','1','0','fa-folder-open-o');

DROP TABLE IF EXISTS `{pre}company`;
CREATE TABLE `{pre}company` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` int(11) DEFAULT NULL,
  `name` varchar(60) DEFAULT NULL,
  `address` varchar(60) DEFAULT NULL,
  `postcode` varchar(10) DEFAULT NULL,
  `contact` varchar(30) DEFAULT NULL,
  `mobile` varchar(20) DEFAULT NULL,
  `phone` varchar(30) DEFAULT NULL,
  `fax` varchar(30) DEFAULT NULL,
  `email` varchar(30) DEFAULT NULL,
  `qq` varchar(30) DEFAULT NULL,
  `license` varchar(30) DEFAULT NULL,
  `other` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}company` VALUES
('1','1','北京国栋科技有限公司','北京市朝阳区远洋国际中心','100000','张先生','18888888888','010-88888888','010-88888888','admin@guodong.tech','88888888','88888888','其它信息');

DROP TABLE IF EXISTS `{pre}config`;
CREATE TABLE `{pre}config` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) DEFAULT NULL,
  `value` varchar(60) DEFAULT NULL,
  `type` int(2) DEFAULT NULL,
  `sorting` bigint(20) DEFAULT NULL,
  `description` text,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=43 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}config` VALUES
('1','open_wap','0','1','255','手机版'),
('2','message_check_code','1','1','255','留言验证码'),
('3','smtp_server','smtp.qq.com','2','255','邮件SMTP服务器'),
('4','smtp_port','465','2','255','邮件SMTP端口'),
('5','smtp_ssl','1','1','255','邮件是否安全连接'),
('6','smtp_username','','2','255','邮件发送账号'),
('7','smtp_password','','2','255','邮件发送密码'),
('8','admin_check_code','1','1','255','后台验证码'),
('9','weixin_appid','','2','255','微信APPID'),
('10','weixin_secret','','2','255','微信SECRET'),
('11','message_send_mail','1','1','255','留言发送邮件开关'),
('12','message_send_to','','1','255','留言发送到邮箱'),
('13','api_open','0','2','255','API开关'),
('14','api_auth','1','2','255','API强制认证'),
('15','api_appid','','2','255','API认证用户'),
('16','api_secret','','2','255','API认证密钥'),
('17','baidu_zz_token','','2','255','百度站长密钥'),
('18','baidu_xzh_appid','','2','255','熊掌号appid'),
('19','baidu_xzh_token','','2','255','熊掌号token'),
('20','wap_domain','','2','255','手机绑定域名'),
('21','gzip','0','2','255','GZIP压缩'),
('22','content_tags_replace_num','','2','255','内容关键字替换次数'),
('23','smtp_username_test','','2','255','测试邮箱'),
('24','form_send_mail','0','2','255','表单发送邮件'),
('25','baidu_xzh_type','0','2','255','熊掌号推送类型'),
('26','watermark_open','0','2','255','水印开关'),
('27','watermark_text','JellyCMS','2','255','水印文本'),
('28','watermark_text_font','','2','255','水印文本字体'),
('29','watermark_text_size','20','2','255','水印文本字号'),
('30','watermark_text_color','100,100,100','2','255','水印文本字体颜色'),
('31','watermark_pic','/static/images/logo.png','2','255','水印图片'),
('32','watermark_position','4','2','255','水印位置'),
('33','message_verify','1','2','255','留言审核'),
('34','form_check_code','0','2','255','表单验证码'),
('35','lock_count','5','2','255','登陆锁定阈值'),
('36','lock_time','900','2','255','登录锁定时间'),
('37','url_rule_type','3','2','255','路径类型'),
('38','message_status','1','2','255','留言开关'),
('39','form_status','1','2','255','表单开关'),
('40','tpl_html_dir','html','2','255','模板HTML目录'),
('41','ip_deny','','2','255','IP黑名单'),
('42','ip_allow','','2','255','IP白名单');

DROP TABLE IF EXISTS `{pre}content`;
CREATE TABLE `{pre}content` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` int(11) NOT NULL,
  `sorts_id` int(11) NOT NULL,
  `subsort_id` int(11) NOT NULL,
  `title` varchar(60) NOT NULL,
  `color` varchar(10) NOT NULL,
  `subtitle` varchar(60) NOT NULL,
  `filename` longtext NOT NULL,
  `author` varchar(20) NOT NULL,
  `source` varchar(20) NOT NULL,
  `link` varchar(100) NOT NULL,
  `date` timestamp NOT NULL,
  `pic` varchar(60) NOT NULL,
  `pics` text NOT NULL,
  `content` longtext NOT NULL,
  `tags` text NOT NULL,
  `keywords` varchar(100) NOT NULL,
  `description` varchar(200) NOT NULL,
  `sorting` bigint(20) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `top` tinyint(1) NOT NULL,
  `recommend` varchar(10) NOT NULL DEFAULT '',
  `headline` varchar(10) CHARACTER SET utf8mb4 NOT NULL DEFAULT '',
  `visit` int(10) NOT NULL,
  `like` int(10) NOT NULL,
  `oppose` int(10) NOT NULL,
  `create_user` int(10) NOT NULL,
  `update_user` int(10) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `deleted` tinyint(1) NOT NULL DEFAULT '0',
  `otherfile` varchar(100) DEFAULT NULL,
  `pictitles` text COMMENT '图片对应标题 逗号分隔',
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_content_sorting` (`sorting`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=138 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}content` VALUES
('1','1','1','5','公司简介','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','2555','1','1','0','0','888','10','0','1','1','2018-04-11 17:26:11','2018-04-11 17:26:11','0','','1,1,1,1,1,1'),
('2','1','1','5','在线留言','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','2552','1','0','0','0','888','10','0','1','1','2018-04-11 17:30:36','2018-04-11 17:30:36','0','','1,1,1,1,1,1'),
('3','1','11','5','联系我们','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p style=\"margin-top: 1em; margin-bottom: 1em; padding: 0px; word-wrap: break-word; font-family: Arial, Verdana, &quot;Microsoft Yahei&quot;, 微软雅黑, 宋体, Helvetica, sans-serif; font-size: 14px; text-align: justify; white-space: normal; background-color: rgb(255, 255, 255);\"><iframe class=\"ueditor_baidumap\" src=\"/static/ueditor/dialogs/map/show.html#center=116.433896,39.918542&zoom=10&width=700&height=400&markers=116.404,39.915&markerStyles=l,A\" frameborder=\"0\" width=\"100%\" height=\"400\" align=\"\"></iframe></p><p><br/></p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2018-04-11 17:31:29','2018-04-11 17:31:29','0','','1,1,1,1,1,1'),
('4','1','3','3','JellyCMSV1.0.0正式发布','#cb2583','副标题','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','8886','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-31 12:39:44','0','附件','12,18'),
('18','1','3','5','上线公告7','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','666','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-31 12:43:30','0','','1,1'),
('19','1','3','5','放假公告6','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','6','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('20','1','2','5','测试公告5','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','66','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('21','1','2','5','国庆消息9','','','','admin','','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','88','1','1','0','1','888','10','0','1','1','2020-07-05 23:45:39','2020-07-31 12:39:52','0','','1,1,1,1,1,1'),
('22','1','9','5','科技相关1','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('23','1','8','5','科技相关2','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('24','1','9','5','科技相关3','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('25','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('26','1','8','5','科技相关5','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('27','1','8','5','科技相关6','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('28','1','7','5','科技相关7','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-31 12:38:29','0','','1,1,1'),
('29','1','7','5','科技相关8','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('30','1','7','5','科技相关9','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('31','1','7','5','科技相关11','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('32','1','7','5','科技相关12','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('33','1','9','5','科技相关13','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('34','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('35','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('36','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('37','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('38','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('39','1','9','5','科技相关4','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('40','1','4','5','JellyCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','66','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('41','1','4','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','258','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('42','1','4','5','放假公告1','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('43','1','4','5','测试公告3','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('44','1','2','5','放假公告2','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-31 12:40:22','0','','1,1,1,1,1,1'),
('45','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('46','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('47','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('48','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('49','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('50','1','4','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('51','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('52','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('53','1','4','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('54','1','4','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('55','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('56','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('57','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('58','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('59','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('60','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('61','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('62','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('63','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('64','1','2','5','国庆消息','','','','admin','','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','1','888','10','0','1','1','2020-07-05 23:45:39','2020-07-05 23:45:39','0','','1,1,1,1,1,1'),
('65','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('66','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('67','1','2','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('68','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('69','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('70','1','2','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('71','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('72','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('73','1','2','5','国庆消息','','','','admin','','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','1','888','10','0','1','1','2020-07-05 23:45:39','2020-07-05 23:45:39','0','','1,1,1,1,1,1'),
('74','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('75','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('76','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('77','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('78','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('79','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('80','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('81','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('82','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('83','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('84','1','2','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('85','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('86','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('87','1','2','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('88','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('89','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('90','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('91','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('92','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('93','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('94','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('95','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('96','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('97','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('98','1','2','5','国庆消息','','','','admin','','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','1','888','10','0','1','1','2020-07-05 23:45:39','2020-07-05 23:45:39','0','','1,1,1,1,1,1'),
('99','1','2','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('100','1','2','5','放假公告','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('101','1','2','5','上线公告','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('102','1','2','5','GDCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('103','1','7','5','科技相关12','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('104','1','7','5','科技相关11','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('105','1','7','5','科技相关9','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('106','1','7','5','科技相关8','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('107','1','7','5','科技相关7','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-31 12:40:47','0','','1,1,1,1,1,1'),
('108','1','7','5','科技相关7','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('109','1','7','5','科技相关8','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('110','1','7','5','科技相关9','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('111','1','7','5','科技相关11','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('112','1','7','5','科技相关12','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('113','1','7','5','科技相关12','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('114','1','7','5','科技相关11','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('115','1','7','5','科技相关9','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('116','1','7','5','科技相关8','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('117','1','7','5','科技相关7','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('118','1','2','5','放假公告2','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('119','1','4','5','测试公告3','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('120','1','4','5','放假公告1','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('121','1','4','5','测试公告','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','258','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('122','1','4','5','JellyCMSV1.0.0正式发布','#333333','','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','66','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-03 00:37:18','0','','1,1,1,1,1,1'),
('123','1','2','5','国庆消息9','','','','admin','','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','88','1','1','0','1','888','10','0','1','1','2020-07-05 23:45:39','2020-07-05 23:45:39','0','','1,1,1,1,1,1'),
('124','1','2','5','测试公告5','','','','admin','','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','66','1','0','1','0','888','10','0','1','1','2020-07-05 23:45:12','2020-07-05 23:45:12','0','','1,1,1,1,1,1'),
('125','1','3','5','放假公告6','','','','admin','ttt','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','6','1','0','1','0','888','10','0','1','1','2020-07-05 23:44:10','2020-07-05 23:44:10','0','','1,1,1,1,1,1'),
('126','1','3','5','上线公告7','','','','admin','ff','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','666','1','0','0','1','888','10','0','1','1','2020-07-05 23:40:02','2020-07-05 23:40:02','0','','1,1,1,1,1,1'),
('127','1','3','3','JellyCMSV1.0.0正式发布','#cb2583','副标题','','admin','本站','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','关键','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','888','1','1','0','0','888','10','0','1','1','2020-07-03 00:37:18','2020-07-31 09:53:29','0','附件','12,18'),
('128','1','7','5','科技相关7','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-31 12:40:47','0','','1,1,1,1,1,1'),
('129','1','7','5','科技相关8','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('130','1','7','5','科技相关9','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('131','1','7','5','科技相关11','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('132','1','7','5','科技相关12','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('133','1','7','5','科技相关12','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p2.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('134','1','7','5','科技相关11','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p1.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','1','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('135','1','7','5','科技相关9','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p5.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('136','1','7','5','科技相关8','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p4.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png,/static/upload/20200730/1596051761_2c42b372f23992f51bf7.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','0','0','0','888','10','0','1','1','2020-07-05 23:46:03','2020-07-05 23:46:03','0','','1,1,1,1,1,1'),
('137','1','7','5','科技相关7','','','','admin','aa','','2020-07-31 09:04:11','/static/images/p3.jpg','/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_d7483560c6ed8b5058c6.png,/static/upload/20200730/1596051761_66974a5acb14c4878b9d.png','<p>2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>','tag','','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','255','1','1','1','1','888','10','0','1','1','2020-07-05 23:46:03','2020-07-31 12:38:29','0','','1,1,1');

DROP TABLE IF EXISTS `{pre}content_ext`;
CREATE TABLE `{pre}content_ext` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `content_id` bigint(20) NOT NULL COMMENT '关联content表',
  `modelfield_id` int(11) NOT NULL COMMENT '模型扩展字段ID',
  `value` varchar(255) NOT NULL DEFAULT '' COMMENT '模型扩展字段值 多个值以逗号隔开',
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_content_ext_contentid` (`content_id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=21 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}content_ext` VALUES
('1','4','1',''),
('2','4','2','基础版,专业版'),
('3','4','3','橙色'),
('4','4','4',''),
('5','4','5',''),
('6','4','8',''),
('7','18','1',''),
('8','18','2','基础版,专业版,旗舰版'),
('9','18','3','橙色'),
('10','18','4',''),
('11','18','5',''),
('12','18','8',''),
('13','21','1',''),
('14','21','4',''),
('15','21','5',''),
('16','44','1',''),
('17','44','2','基础版,专业版,旗舰版,测试'),
('18','44','4',''),
('19','44','5',''),
('20','107','9','5101520');

DROP TABLE IF EXISTS `{pre}form`;
CREATE TABLE `{pre}form` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) DEFAULT NULL,
  `table_name` varchar(30) DEFAULT NULL,
  `create_user` int(11) DEFAULT NULL,
  `update_user` int(11) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL,
  `status` tinyint(1) NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  `issystem` tinyint(1) DEFAULT NULL,
  `type` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}form` VALUES
('1','在线留言','message','1','1','2020-07-01 00:00:00','2020-07-26 22:14:16','1','0','1','1'),
('2','内容评论表单','comment','1','1','2020-07-26 21:04:05','2020-07-27 05:45:47','1','0','1',''),
('3','test','xiaoyao','1','1','2020-07-27 09:06:44','2020-07-27 09:18:28','1','1','0',''),
('4','test','zhaotest','1','0','2020-07-27 12:10:35','0000-00-00 00:00:00','1','0','0','');

DROP TABLE IF EXISTS `{pre}form_comment`;
CREATE TABLE `{pre}form_comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content_id` int(11) DEFAULT NULL COMMENT '内容ID',
  `content` varchar(255) DEFAULT NULL COMMENT '评论内容',
  `pid` int(11) DEFAULT '0' COMMENT '父ID',
  `create_time` datetime DEFAULT NULL,
  `create_user` int(11) DEFAULT NULL,
  `ip` varchar(20) DEFAULT NULL,
  `icon` varchar(30) DEFAULT NULL COMMENT '头像',
  `user_id` int(11) DEFAULT NULL COMMENT '用户ID',
  `nickname` varchar(30) DEFAULT NULL COMMENT '昵称',
  `status` tinyint(1) DEFAULT NULL COMMENT '0：前台不显示；1：前台展示；3：审核中  与form表type关联',
  `deleted` tinyint(1) DEFAULT '0',
  `area_id` int(11) DEFAULT NULL COMMENT '区域ID',
  `checked` int(1) DEFAULT '0',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

INSERT INTO `{pre}form_comment` VALUES
('1','1','小程序生成：微信小程序，百度小程序，支付宝小程序等平台小程序 小程序生成：微信小程序，百度小程序，支付宝小程序等平台小程序','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','果冻','1','0','1','0'),
('2','2','小程序生成：微信小程序，百度小程序，支付宝小程序等平台小程序 小程序生成：微信小程序，百度小程序，支付宝小程序等平台小程序','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','果冻','1','0','1','0'),
('3','21','小程序生成：微信小程序，百度小程序，支付宝小程序等平台小程序 小程序生成：微信小程序，百度小程序，支付宝小程序等平台小程序','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','果冻','1','0','1','0'),
('4','21','系统简洁，高效，易用,一般的开发人员能轻易上手并立刻投身网站建设','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('5','21','开源免费','0','0000-00-00 00:00:00','0','','/static/images/logo.png','0','网友','1','0','1','0'),
('6','21','aaaa','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('7','21','asfd','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('8','21','aaa','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('9','21','aa','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('10','21','aaa','0','0000-00-00 00:00:00','0','','/static/images/logo.png','0','网友','1','1','1','0'),
('11','21','ccc','6','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('12','21','aaa','6','0000-00-00 00:00:00','0','','/static/images/logo.png','0','网友aaa','1','0','1','0'),
('13','21','dddddd','6','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('14','21','cccc','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('15','21','eee','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('16','20','test','0','0000-00-00 00:00:00','0','','/static/images/icon.jpg','0','网友','1','0','1','0'),
('17','0','sdfs','1','0000-00-00 00:00:00','0','','','0','','1','0','1','0'),
('18','0','123','8','0000-00-00 00:00:00','0','','','0','','1','0','1','0'),
('19','0','asdfasdfa','1','0000-00-00 00:00:00','1','','','0','','1','0','1','0'),
('20','0','aw ef','1','0000-00-00 00:00:00','1','','','0','','1','0','1','0'),
('21','0','adfas','1','0000-00-00 00:00:00','1','','','0','','1','0','1','0'),
('22','0','asdf','21','0000-00-00 00:00:00','1','','','0','','1','0','1','0'),
('23','0','asd','9','0000-00-00 00:00:00','1','','','0','','1','0','1','0'),
('24','0','asdf','21','2020-07-29 22:02:33','1','','','0','','1','0','1','0'),
('25','0','easdf','11','2020-07-29 22:15:00','1','','','0','','1','0','1','0'),
('26','0','qwe','25','2020-07-29 22:15:14','1','','','0','','1','0','1','0'),
('27','0','asdf','26','2020-07-29 22:18:32','1','','','0','','1','0','1','0'),
('28','0','asdf','27','2020-07-29 22:22:17','1','','','0','','1','0','1','0'),
('29','0','啊十分大方','28','2020-07-29 22:22:31','1','','','0','','1','0','1','0');

DROP TABLE IF EXISTS `{pre}form_field`;
CREATE TABLE `{pre}form_field` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `form_id` int(11) DEFAULT NULL,
  `name` longtext,
  `length` bigint(20) DEFAULT NULL,
  `required` tinyint(1) DEFAULT NULL,
  `description` longtext,
  `sorting` bigint(20) DEFAULT NULL,
  `create_user` int(11) DEFAULT NULL,
  `update_user` int(11) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL,
  `deleted` tinyint(1) unsigned zerofill DEFAULT '0',
  `type` varchar(20) DEFAULT NULL COMMENT 'mysql字段类型',
  `issystem` tinyint(1) unsigned zerofill DEFAULT '0' COMMENT '1:系统内置',
  `display` tinyint(1) unsigned zerofill DEFAULT '1' COMMENT '是否显示在后台列表',
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_form_field_sorting` (`sorting`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}form_field` VALUES
('1','1','username','10','1','联系人','255','0','1','2018-07-14 18:24:02','2020-07-27 07:06:36','0','varchar','0','1'),
('2','1','mobile','12','1','手机','255','0','1','2018-07-14 18:24:02','2020-07-27 11:41:29','0','varchar','0','1'),
('3','2','content','500','1','内容','255','0','1','2018-07-14 18:24:02','2020-07-05 06:08:14','0','varchar','0','1'),
('4','2','tel','20','1','电话号码','255','0','0','2018-11-30 15:18:00','2018-11-30 15:18:00','0','varchar','0','1'),
('6','1','content','100','1','内容','255','1','1','2020-07-01 06:30:00','2020-07-01 06:37:23','0','varchar','0','1'),
('7','3','content_id','12','1',' ','255','1','1','2020-07-01 06:32:25','2020-07-01 06:38:49','1','int','0','1'),
('8','3','content','100','1',' ','255','1','0','2020-07-01 06:32:34','0000-00-00 00:00:00','1','varchar','0','1'),
('9','2','pid','12','1','父消息ID','255','1','1','2020-07-01 06:32:51','2020-07-28 10:31:11','0','varchar','0','1'),
('10','8','a','20','1','a','255','1','1','2020-07-27 09:07:00','2020-07-27 09:08:48','1','int','0','1'),
('11','4','name','20','1','姓名','255','1','0','2020-07-27 12:12:22','0000-00-00 00:00:00','0','varchar','0','1'),
('12','4','sex','1','1','性别','255','1','0','2020-07-27 12:15:33','0000-00-00 00:00:00','0','int','0','1'),
('13','4','taste','50','0','兴趣','255','1','0','2020-07-27 12:17:11','0000-00-00 00:00:00','0','varchar','0','1'),
('14','1','pid','11','0','父消息id','255','1','1','2020-07-28 08:55:06','2020-07-29 15:46:13','0','int','0','1'),
('15','1','ip','20','0','用户IP','255','1','1','2020-07-28 09:15:49','2020-07-28 09:17:35','0','varchar','0','1'),
('16','1','checked','1','0','是否审核','255','1','1','2020-07-30 12:37:32','2020-07-30 12:41:06','0','int','0','1'),
('17','2','checked','1','0','是否审核','255','1','1','2020-07-30 12:39:38','2020-07-30 12:41:13','0','int','0','1');

DROP TABLE IF EXISTS `{pre}form_message`;
CREATE TABLE `{pre}form_message` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` int(11) DEFAULT NULL,
  `username` varchar(20) DEFAULT NULL,
  `mobile` varchar(20) DEFAULT NULL,
  `content` text,
  `ip` varchar(20) DEFAULT NULL,
  `status` tinyint(1) DEFAULT NULL,
  `create_user` int(11) DEFAULT NULL,
  `update_user` int(11) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL,
  `deleted` tinyint(1) DEFAULT '0',
  `pid` int(11) DEFAULT NULL,
  `icon` varchar(100) DEFAULT NULL,
  `checked` int(1) DEFAULT '0',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=41 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}form_message` VALUES
('1','1','国栋','18888866666','用户留言','','1','0','0','2020-07-24 19:54:43','2020-07-24 19:54:43','0','0','/static/images/logo.png','0'),
('2','1','国栋','18888866666','管理员回复','','1','0','0','2020-07-24 19:54:43','2020-07-24 19:54:43','0','1','/static/images/icon.jpg','0'),
('3','1','qqq','qqq','测试','','1','0','0','2020-07-24 19:54:43','2020-07-24 19:54:43','0','0','/static/images/logo.png','2'),
('4','1','aa','aaa','aaaaaa','','1','0','0','2020-07-24 19:54:43','2020-07-24 19:54:43','0','0','/static/images/logo.png','0'),
('5','1','','','4444','','1','1','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0','4','','2'),
('6','1','','','44','','1','1','0','2020-07-29 18:17:26','0000-00-00 00:00:00','0','5','','2'),
('7','1','','','55','','1','1','0','2020-07-29 18:19:12','0000-00-00 00:00:00','0','6','','0'),
('8','1','','','55','','1','1','0','2020-07-29 18:20:38','0000-00-00 00:00:00','1','6','','0'),
('9','1','','','44','','1','1','0','2020-07-29 18:20:58','0000-00-00 00:00:00','1','8','','0'),
('10','1','','','44','','1','1','0','2020-07-29 18:21:33','0000-00-00 00:00:00','1','9','','0'),
('11','1','','','4','','1','1','0','2020-07-29 18:23:20','0000-00-00 00:00:00','0','10','','2'),
('12','1','','','444','','1','1','0','2020-07-29 18:25:54','0000-00-00 00:00:00','1','6','','0'),
('13','1','','','444','','1','1','0','2020-07-29 18:27:15','0000-00-00 00:00:00','1','6','','0'),
('14','1','','','545','','1','1','0','2020-07-29 18:28:13','0000-00-00 00:00:00','0','7','','0'),
('15','1','','','急急急','','1','1','0','2020-07-29 18:29:42','0000-00-00 00:00:00','1','6','','0'),
('16','1','','','44','','1','1','0','2020-07-29 18:34:04','0000-00-00 00:00:00','1','6','','0'),
('17','1','','','44','','1','1','0','2020-07-29 18:45:39','0000-00-00 00:00:00','0','7','','0'),
('18','1','','','4','','1','1','0','2020-07-29 18:46:02','0000-00-00 00:00:00','0','7','','0'),
('19','1','','','44','','1','1','0','2020-07-29 18:46:33','0000-00-00 00:00:00','0','7','','0'),
('20','1','','','4','','1','1','0','2020-07-29 18:47:00','0000-00-00 00:00:00','0','7','','0'),
('21','1','','','55','','1','1','0','2020-07-29 18:47:26','0000-00-00 00:00:00','0','7','','0'),
('22','1','','','444','','1','1','0','2020-07-29 18:47:52','0000-00-00 00:00:00','0','7','','0'),
('23','1','','','444','','1','1','0','2020-07-29 18:54:19','0000-00-00 00:00:00','0','22','','0'),
('24','1','','','444','','1','1','0','2020-07-29 18:54:59','0000-00-00 00:00:00','0','23','','0'),
('25','1','','','eee','','1','1','0','2020-07-29 18:55:12','0000-00-00 00:00:00','0','24','','0'),
('26','1','','','www','','1','1','0','2020-07-29 18:55:23','0000-00-00 00:00:00','0','14','','0'),
('27','1','','','44','','1','1','0','2020-07-29 18:56:31','0000-00-00 00:00:00','0','26','','0'),
('28','1','','','44','','1','1','0','2020-07-29 18:58:12','0000-00-00 00:00:00','0','27','','0'),
('29','1','','','222','','1','1','0','2020-07-29 18:58:16','0000-00-00 00:00:00','0','28','','0'),
('30','1','','','444','','1','1','0','2020-07-29 18:58:20','0000-00-00 00:00:00','0','29','','0'),
('31','1','','','5','','1','1','0','2020-07-29 18:58:28','0000-00-00 00:00:00','0','30','','0'),
('32','1','','','44','','1','1','0','2020-07-29 19:06:03','0000-00-00 00:00:00','0','17','','0'),
('33','1','','','44','','1','1','0','2020-07-29 19:07:18','0000-00-00 00:00:00','0','17','','0'),
('34','1','','','4','','1','1','0','2020-07-29 19:14:44','0000-00-00 00:00:00','0','33','','0'),
('35','1','','','sadghf','','1','1','0','2020-07-29 21:56:54','0000-00-00 00:00:00','0','2','','0'),
('36','1','','','123','','1','1','0','2020-07-29 22:01:04','0000-00-00 00:00:00','0','35','','0'),
('37','1','','','a\'s\'d\'f','','1','1','0','2020-07-29 22:25:06','0000-00-00 00:00:00','0','36','','0'),
('38','1','','','啊啊啊啊','','1','1','0','2020-07-30 09:13:26','0000-00-00 00:00:00','0','37','','0'),
('39','1','','','aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa','','1','1','0','2020-07-30 12:03:33','0000-00-00 00:00:00','0','38','','0'),
('40','1','','','啊实打实打算大苏打啊实打实的啊实打实打算大苏打啊实打实的啊实打实打算大苏打啊实打实的','','0','1','0','2020-07-30 12:20:37','0000-00-00 00:00:00','0','39','','2');

DROP TABLE IF EXISTS `{pre}form_xiaoyao`;
CREATE TABLE `{pre}form_xiaoyao` (
  `id` int(9) NOT NULL AUTO_INCREMENT,
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `ip` varchar(20) DEFAULT NULL,
  `create_user` int(10) DEFAULT NULL,
  `update_user` int(10) DEFAULT NULL,
  `a` int(20) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

DROP TABLE IF EXISTS `{pre}form_zhaotest`;
CREATE TABLE `{pre}form_zhaotest` (
  `id` int(9) NOT NULL AUTO_INCREMENT,
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `ip` varchar(20) DEFAULT NULL,
  `create_user` int(10) DEFAULT NULL,
  `update_user` int(10) DEFAULT NULL,
  `status` int(10) DEFAULT NULL,
  `area_id` int(10) DEFAULT NULL,
  `deleted` int(1) DEFAULT NULL,
  `name` varchar(20) DEFAULT NULL,
  `sex` int(1) DEFAULT NULL,
  `taste` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

INSERT INTO `{pre}form_zhaotest` VALUES
('1','2020-07-27 15:55:51','0000-00-00 00:00:00','127.0.0.1','0','0','1','1','0','赵家彬','0','爱好爱好爱好爱好'),
('2','0000-00-00 00:00:00','0000-00-00 00:00:00','','0','0','1','1','0','赵家彬','0','吃饭睡觉打豆豆');

DROP TABLE IF EXISTS `{pre}label`;
CREATE TABLE `{pre}label` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(20) DEFAULT NULL,
  `value` text,
  `type` varchar(10) DEFAULT NULL,
  `description` varchar(60) DEFAULT NULL,
  `create_user` int(11) DEFAULT NULL,
  `update_user` int(11) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL,
  `status` tinyint(1) NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  `content` text,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=55 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}label` VALUES
('46','xingbiea_1','男女','radio','测试标签','0','1','0000-00-00 00:00:00','2020-07-31 06:00:29','1','0','男'),
('47','pic','这是一个标签','pic','测试标签','0','1','0000-00-00 00:00:00','2020-07-28 13:14:02','1','0','/static/upload/20200728/1595913241_f34df13909eb3ec9ba47.png'),
('48','beijing','写作阅读游戏','checkbox','测试标签','0','1','0000-00-00 00:00:00','2020-07-30 15:39:41','1','0','阅读,游戏'),
('49','shandong','这是一个标签','file','测试标签','1','1','2020-07-05 04:46:05','2020-07-28 13:09:41','1','0','/static/upload/20200728/1595912978_0a9ac88e1672cbcf9f95.zip'),
('50','xihu','','editor','啊啊啊西湖的水','1','1','2020-07-20 13:25:52','2020-07-28 08:39:41','1','0','<p><em><strong>asdfasdfasfdasf</strong></em></p>'),
('51','xingqu','写作阅读游戏音乐','select','兴趣','1','1','2020-07-28 11:26:01','2020-07-28 11:28:05','1','0','音乐'),
('52','checkbox','a,a,a,a,a','checkbox','多选测试','1','1','2020-07-28 12:50:29','2020-07-28 13:11:39','1','0','a,a,a,a,a'),
('53','checkbox2','213','input','checkbox2','1','1','2020-07-28 12:53:47','2020-07-30 15:16:30','1','0','1231231231'),
('54','test1','','textarea','测试1','1','0','2020-07-30 15:19:09','0000-00-00 00:00:00','1','0','测试1测试1测试1');

DROP TABLE IF EXISTS `{pre}link`;
CREATE TABLE `{pre}link` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` int(11) DEFAULT NULL,
  `group_id` bigint(20) DEFAULT NULL,
  `name` varchar(30) DEFAULT NULL,
  `link` varchar(60) DEFAULT NULL,
  `logo` varchar(60) DEFAULT NULL,
  `sorting` int(11) DEFAULT NULL,
  `status` tinyint(1) NOT NULL,
  `deleted` tinyint(4) NOT NULL,
  `create_user` int(11) DEFAULT NULL,
  `update_user` int(11) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_link_sorting` (`sorting`) USING BTREE,
  KEY `ay_link_gid` (`group_id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}link` VALUES
('1','1','2','GdCMS','http://www.guodong.tech','/static/upload/20200726/1595777905_05bebc6dda9305bb9429.png','88','1','0','0','1','0000-00-00 00:00:00','2020-07-27 11:37:03'),
('2','1','2','国栋科技','http://www.guodong.tech','/static/upload/20200729/1595974911_dd3c43721af4c223ca4f.png','255','1','0','1','1','2020-07-01 01:19:01','2020-07-29 06:21:52'),
('3','1','2','北京国栋科技有限公司','http://www.guodong.tech','','255','1','0','1','1','2020-07-01 03:40:22','2020-07-26 22:16:53'),
('4','1','2','JellyCMS','http://www.guodong.tech','','0','1','0','1','1','2020-07-01 13:36:16','2020-07-26 22:16:58'),
('5','0','1','asdfasdf','http://a.aaa','','255','1','0','1','0','2020-07-26 21:35:05','0000-00-00 00:00:00');

DROP TABLE IF EXISTS `{pre}link_group`;
CREATE TABLE `{pre}link_group` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL,
  `area_id` int(11) NOT NULL,
  `create_user` int(11) NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `sorting` int(3) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

INSERT INTO `{pre}link_group` VALUES
('1','默认英文分组','2','1','0','1','1','0000-00-00 00:00:00','2020-07-27 04:03:38','255'),
('2','默认中文分组','1','1','0','1','1','2020-07-05 06:55:11','2020-07-26 21:48:03','255'),
('3','英文分组','2','1','0','1','1','2020-07-26 21:40:35','2020-07-26 21:48:36','255');

DROP TABLE IF EXISTS `{pre}logs`;
CREATE TABLE `{pre}logs` (
  `id` bigint(20) NOT NULL,
  `level` longtext,
  `event` longtext,
  `ip` longtext,
  `os` longtext,
  `browser` longtext,
  `create_user` longtext,
  `create_time` longtext,
  `status` tinyint(4) NOT NULL,
  `deleted` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}logs` VALUES
('1','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:16:21','0','0'),
('2','info','修改数据内容栏目1状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:34','1','0'),
('3','info','修改数据内容栏目2状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:35','1','0'),
('4','info','修改数据内容栏目5状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:35','1','0'),
('5','info','修改数据内容栏目8状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:36','1','0'),
('6','info','修改数据内容栏目9状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:37','1','0'),
('7','info','修改数据内容栏目10状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:37','1','0'),
('8','info','修改数据内容栏目11状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:38','1','0'),
('9','info','新增数据内容栏目12成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:17:55','1','0'),
('10','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:18:03','1','0'),
('11','info','新增数据内容栏目13成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:19:10','1','0'),
('12','info','新增数据内容栏目14成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:19:31','1','0'),
('13','info','新增数据内容栏目15成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:20:32','1','0'),
('14','info','新增数据内容栏目16成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:20:50','1','0'),
('15','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:21:32','1','0'),
('16','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 12:58:45','1','0'),
('17','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 13:00:52','1','0'),
('18','info','修改数据内容栏目15成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 13:01:23','1','0'),
('19','info','修改数据内容栏目13状态0成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:20:41','1','0'),
('20','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:46:13','1','0'),
('21','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:46:51','1','0'),
('22','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:47:31','1','0'),
('23','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:50:50','1','0'),
('24','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:52:30','1','0'),
('25','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:53:21','1','0'),
('26','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:53:44','1','0'),
('27','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:53:55','1','0'),
('28','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:54:45','1','0'),
('29','info','修改参数配置成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 19:57:31','1','0'),
('30','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 20:24:19','1','0'),
('31','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 20:24:29','1','0'),
('32','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 20:24:33','1','0'),
('33','info','批量删除文章成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 23:38:42','1','0'),
('34','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 23:52:41','1','0'),
('35','info','用户资料成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 23:53:59','1','0'),
('36','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-20 23:54:02','1','0'),
('37','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 00:02:04','1','0'),
('38','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 00:02:13','1','0'),
('39','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 00:02:15','1','0'),
('40','info','修改站点信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 00:04:10','1','0'),
('41','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 00:04:12','1','0'),
('42','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 22:24:24','1','0'),
('43','info','修改公司信息成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 22:24:37','1','0'),
('44','info','清理缓存成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-21 22:24:40','1','0'),
('45','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 11:33:51','1','0'),
('46','info','修改自定义标签a成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 13:27:23','1','0'),
('47','info','删除自定义标签2成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 13:44:03','1','0'),
('48','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 15:40:19','1','0'),
('49','info','修改自定义标签test成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 15:40:28','1','0'),
('50','info','修改自定义标签字段1成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 15:44:52','1','0'),
('51','info','修改自定义标签字段1成功！','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 15:45:10','1','0'),
('52','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 17:50:33','1','0'),
('53','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-22 22:56:29','1','0'),
('54','info','登录成功!','120.244.116.94','Windows 10','Chrome','admin','2020-06-24 12:29:21','1','0');

DROP TABLE IF EXISTS `{pre}menu`;
CREATE TABLE `{pre}menu` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `pid` int(11) NOT NULL,
  `name` varchar(30) NOT NULL,
  `area_id` int(11) NOT NULL,
  `controller` varchar(30) NOT NULL COMMENT '控制器',
  `action` varchar(30) NOT NULL COMMENT 'action',
  `params` varchar(60) NOT NULL COMMENT '参数',
  `url` varchar(60) NOT NULL,
  `roles_id` json NOT NULL COMMENT '角色IDS，绑定角色',
  `sorting` int(3) NOT NULL,
  `status` int(1) NOT NULL,
  `shortcut` varchar(15) NOT NULL,
  `icon` varchar(20) NOT NULL,
  `create_user` int(11) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_menu_sorting` (`sorting`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=85 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}menu` VALUES
('1','0','系统管理','1','','','','','[1, 2, 11]','108','1','0','fa-cog','0','1','0000-00-00 00:00:00','2020-08-02 08:56:02','0'),
('2','1','区域管理','1','Area','index','','/Area/index','[1, 2, 11]','9','1','1','fa-sitemap','0','1','0000-00-00 00:00:00','2020-08-02 08:48:45','0'),
('3','1','菜单系统','1','Menu','index','','/Menu/index','[1, 2, 11]','8','1','0','fa-bars','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('4','1','系统角色','1','Role','index','','/Role/index','[1, 2, 11]','7','1','1','fa-hand-stop-o','0','1','0000-00-00 00:00:00','2020-07-03 10:03:10','0'),
('5','1','系统用户','1','SysUser','index','','/SysUser/index','[1, 2, 11]','6','1','1','fa-users','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('6','1','系统日志','1','Log','index','','/Syslog/index','[1, 2, 11]','5','1','1','fa-history','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('7','1','类型管理','1','Type','index','','/Type/index','[1, 2, 11]','906','0','0','fa-tags','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('8','1','数据库管理','1','Db','index','','/Db/index','[1, 2, 11]','4','1','1','fa-database','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('9','1','服务器信息','1','Server','Index','','/Server/Index','[1, 2, 11]','3','0','1','fa-info-circle','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('10','0','基础内容','1','','','','','[1, 2, 11]','300','1','0','fa-sliders','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('11','10','站点信息','1','Site','index','','/Site/index','[1, 2, 11]','301','1','1','fa-cog','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('12','10','公司信息','1','Company','index','','/Company/index','[1, 2, 11]','302','1','1','fa-copyright','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('29','10','内容栏目','1','Sorts','index','','/Sorts/index','[1, 2, 11]','303','1','1','fa-bars','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('30','0','文章内容','1','','','','','[1, 2, 11]','400','1','0','fa-file-text-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('31','30','单页内容','1','Single','index','1','/Single/index/1','[1, 2, 11]','401','1','0','fa-file-o','0','1','0000-00-00 00:00:00','2020-07-29 08:16:02','0'),
('32','30','列表内容','1','Content','index','','/Content/index','[1, 2, 11]','402','0','0','fa-file-text-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','1'),
('36','56','定制标签','1','Label','index','','/Label/index','[1, 2, 11]','203','1','1','fa-wrench','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('50','57','留言信息','1','Message','index','','/Message/index','[1, 2, 11]','501','1','1','fa-question-circle-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('51','57','轮播图片','1','Slide','index','','/Slide/index','[1, 2, 11]','502','1','1','fa-picture-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('52','57','友情链接','1','Link','index','','/Link/index','[1, 2, 11]','503','1','1','fa-link','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('53','56','配置参数','1','Config','index','','/Config/index','[1, 2, 11]','201','1','1','fa-sliders','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('55','56','模型管理','1','Model','index','','/Model/index','[1, 2, 11]','204','1','1','fa-codepen','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('56','0','全局配置','1','','','','','[1, 2, 11]','200','1','0','fa-globe','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('57','0','扩展内容','1','','','','','[1, 2, 11]','500','1','0','fa-arrows-alt','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('58','56','模型字段','1','ModelField','Iindex','','/ModelField/index','[1, 2, 11]','205','1','1','fa-external-link','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('60','57','自定义表单','1','Form','index','','/Form/index','[1, 2, 11]','504','1','1','fa-plus-square-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('61','57','文章内链','1','Tags','index','','/Tags/index','[1, 2, 11]','505','1','0','fa-random','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('73','1','权限分组','1','Auth','Group','','/Auth/Group','[1, 2, 11]','255','0','','fa-users','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('74','1','权限管理','1','Auth','Index','','/Auth/Index','[1, 2, 11]','8','1','','fa-tasks','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('75','1','在线更新','1','Update','Index','','/Update/Index','[1, 2, 11]','1','1','','fa-cloud-upload','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('76','30','专题列表','1','Content','Index','1','/Content/Index/1','[1, 2, 11]','255','0','','fa-file-text-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('77','30','新闻列表','1','Content','Index','2','/Content/Index/2','[1, 2, 11]','255','1','','fa-file-text-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('78','30','产品列表','1','Content','Index','3','/Content/index/3','[1, 2, 11]','255','1','','fa-file-text-o','0','0','0000-00-00 00:00:00','0000-00-00 00:00:00','0'),
('79','30','产品列表','1','Content','Index','3','/Content/Index/3','[1, 2, 11]','255','1','','fa-file-text-o','0','1','0000-00-00 00:00:00','2020-07-29 04:57:50','0'),
('82','0','欢迎页面','1','Home','Welcome','','/Home/Welcome','[1, 2, 11]','666','1','','fa-home','1','1','2020-07-05 00:37:11','2020-08-02 06:03:04','0'),
('83','1','在线更新test','1','UpdateTest','index','','/UpdateTest/index','[1, 2, 11]','0','1','','fa-cloud-upload','1','1','2020-08-01 10:48:08','2020-08-01 10:50:36','0'),
('84','1','发布升级test','0','Sysuptest','index','','/Sysuptest/index','[1, 2, 11]','0','1','','fa-cloud-upload','1','1','2020-08-03 12:40:48','2020-08-03 13:04:31','0');

DROP TABLE IF EXISTS `{pre}model`;
CREATE TABLE `{pre}model` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL,
  `type` tinyint(1) NOT NULL,
  `urlname` varchar(30) NOT NULL,
  `listtpl` varchar(30) NOT NULL,
  `contenttpl` varchar(30) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `create_user` int(10) NOT NULL,
  `update_user` int(10) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  `issystem` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}model` VALUES
('1','专题','1','pages','about.html','about.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','1'),
('2','新闻','2','news','newslist.html','news.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','1'),
('3','产品','2','products','productlist.html','product.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','1'),
('4','案例','2','cases','caselist.html','case.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','1'),
('5','招聘','2','jobs','joblist.html','job.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','1'),
('7','test','2','test','','','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','1','0'),
('8','赵家彬','1','zhao','joblist.html','index.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','0'),
('9','a','1','aaa','about.html','about.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','1','0'),
('10','1111','1','as','about.html','about.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','0'),
('11','zhaotest','1','test','zhaotest.html','zhaotest.html','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','0'),
('12','1','1','abc','about.html','','1','1','1','2020-07-01 13:39:40','2020-07-01 13:39:40','0','0');

DROP TABLE IF EXISTS `{pre}modelfield`;
CREATE TABLE `{pre}modelfield` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `model_id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `type` varchar(20) NOT NULL,
  `value` text NOT NULL,
  `description` varchar(50) NOT NULL,
  `sorting` bigint(20) NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  `create_user` int(11) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `status` int(11) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}modelfield` VALUES
('1','3','ext_price','input','dddd','产品价格1','255','0','0','1','0000-00-00 00:00:00','2020-07-30 12:41:25','0'),
('2','2','ext_type','checkbox','基础版,专业版,旗舰版','类型','255','0','0','1','0000-00-00 00:00:00','2020-07-30 15:41:26','0'),
('3','2','ext_color','radio','红色,橙红色,橙色,橙黄色','颜色','255','0','0','1','0000-00-00 00:00:00','2020-07-30 16:16:49','0'),
('4','8','asdf','textarea','asdfasf','sdf','255','0','1','1','2020-07-01 13:09:16','2020-07-30 15:43:07','0'),
('5','3','dddddd','textarea','asdfasdfa','产品说明','255','0','1','0','2020-07-05 03:41:43','0000-00-00 00:00:00','0'),
('8','2','ext_colora','editor','asdgsdfgsd','test','255','0','1','1','2020-07-20 12:16:31','2020-07-20 13:20:25','1'),
('9','3','ext_size','radio','5101520','尺寸','255','0','1','1','2020-07-30 15:30:27','2020-07-30 16:17:03','1'),
('10','10','test','radio','asd','test','255','0','1','1','2020-07-30 15:34:52','2020-07-30 16:17:31','1');

DROP TABLE IF EXISTS `{pre}role`;
CREATE TABLE `{pre}role` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `areas_id` text NOT NULL,
  `name` longtext NOT NULL,
  `description` varchar(100) NOT NULL,
  `rules_id` text NOT NULL,
  `create_user` int(11) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `status` tinyint(1) NOT NULL COMMENT '角色状态',
  `deleted` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=12 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}role` VALUES
('1','[1,2,3]','系统 ','系统管理员具有所有权限','[10,11,95,29,97,98,99,12,96,30,31,32,76,103,104,105,106,107,127,79,113,114,115,116,117,129,77,108,109,110,111,112,128,56,36,140,141,142,53,58,144,145,55,136,137,138,57,50,51,124,125,126,52,121,122,123,60,153,154,155,61,118,119,120,82,158,1,3,85,90,101,4,86,91,100,5,87,92,102,6,88,7,8,9,73,74,93,94,75,2,83,89]','1','1','2020-08-02 08:14:07','2020-08-02 13:12:40','1','0'),
('2','[1,2]','内容','内容管理员具有基本内容管理权限','[10,11,95,29,97,98,99,12,96,30,31,32,76,103,104,105,106,107,127,79,113,114,115,116,117,129,77,108,109,110,111,112,128]','1','1','2020-07-13 20:20:12','2020-08-02 13:12:53','1','0'),
('11','[1]','财务','财务管理','[10,11,95,29,97,98,99,12,96,52,121,122,123,60,153,154,155,61,118,119,120,82,158]','1','1','2020-07-13 15:06:46','2020-08-02 13:15:41','1','0');

DROP TABLE IF EXISTS `{pre}site`;
CREATE TABLE `{pre}site` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` int(11) DEFAULT NULL,
  `title` varchar(100) DEFAULT NULL,
  `subtitle` varchar(100) DEFAULT NULL,
  `domain` varchar(100) DEFAULT NULL,
  `logo` varchar(60) DEFAULT NULL,
  `keywords` varchar(300) DEFAULT NULL,
  `description` varchar(300) DEFAULT NULL,
  `icp` varchar(50) DEFAULT NULL,
  `pctheme` varchar(100) DEFAULT NULL,
  `mobiletheme` varchar(100) NOT NULL,
  `statistics` varchar(500) DEFAULT NULL,
  `copyright` varchar(500) DEFAULT NULL,
  `qrcode` varchar(100) DEFAULT NULL,
  `service_code` varchar(100) DEFAULT NULL,
  `subscribe_code` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}site` VALUES
('1','1','果冻CMS','开源免费PHP企业网站内容管理系统','www.guodong.tech','/static/upload/20200720/1595189479_ca832c2521241dfa9f89.png','phpcms,免费cms,php开源cms,php企业cms,php建站cms','JellyCMS网站开发建设解决方案。','京ICP备19013673号','default','mobile','统计代码','CopyRight 2010-2020 All Right Reserved','/static/upload/20200729/1595968162_65e073caad65fb46e49e.png','/static/upload/20200729/1595952098_faf3930c425318721cee.png','/static/upload/20200729/1595952159_89479ce75ce25c1746a3.png');

DROP TABLE IF EXISTS `{pre}slide`;
CREATE TABLE `{pre}slide` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `group_id` bigint(20) DEFAULT NULL,
  `pic` longtext,
  `link` varchar(100) DEFAULT NULL,
  `name` varchar(80) DEFAULT NULL,
  `description` varchar(100) DEFAULT NULL,
  `sorting` bigint(20) DEFAULT NULL,
  `create_user` int(11) DEFAULT NULL,
  `update_user` int(11) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL,
  `deleted` tinyint(1) DEFAULT NULL,
  `bgcolor` varchar(30) DEFAULT NULL,
  `bgpic` varchar(100) DEFAULT NULL,
  `status` int(1) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_slide_gid` (`group_id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}slide` VALUES
('1','1','/static/upload/20200712/1594497780_4225ef3a155a8b0175b6.png','http://www.guodong.tech/','开源  免费','基于MIT开源协议，被授权人有权利使用、复制、修改、合并、出版、发行、散布、再授权及贩售软件及软件的副本。','2558','0','1','0000-00-00 00:00:00','2020-07-14 17:30:10','0','rgba(30, 159, 255, 1)','/static/upload/20200714/1594716239_644849b3b63e15f971a3.jpg','1'),
('2','1','/static/upload/20200712/1594497899_e3285ad5e789a7b101bc.png','http://www.guodong.tech/','简单 易用','使用十分简单,容易上手,快捷方便，官方网站还配有详细的使用文档','255','0','1','0000-00-00 00:00:00','2020-07-27 05:06:38','0','rgba(95, 184, 120, 1)','/static/upload/20200714/1594717207_e03f686b75bc9a9066a1.png','1'),
('3','1','/static/upload/20200712/1594497796_c565284bbba5be7cfc20.png','http://www.guodong.tech/','免费升级','开源免费的PHP内容管理系统 不需要高深专业技术轻松搭建网站 使用简单　灵活方便　稳定快捷 风格切换　想换就换　适应不同需求','255','1','1','2020-07-01 08:36:22','2020-07-19 17:04:34','0','rgba(144, 240, 144,  0.5)','/static/upload/20200712/1594495763_b0c24478f9997e28af0d.jpg','1'),
('4','2','/static/upload/20200711/1594476025_fa547ef7eb285996522e.png','http://www.jellycms.cn','英文幻灯片1','英文幻灯片1','255','0','1','0000-00-00 00:00:00','2020-07-27 05:07:53','0','rgba(255, 140, 0, 1)','/static/upload/20200711/1594476022_f131b70d32713bba8db3.png','1'),
('5','2','/static/upload/20200711/1594476002_c2bf4ace4a57b62e4780.png','http://www.jellycms.cn','英文幻灯片2','英文幻灯片2','255','1','1','2020-07-11 22:00:03','2020-07-27 05:07:35','0','rgba(31, 147, 255,  0.73)','/static/upload/20200711/1594476000_9b3c0b8449efd28e017f.png','1');

DROP TABLE IF EXISTS `{pre}slide_group`;
CREATE TABLE `{pre}slide_group` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL,
  `area_id` int(11) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `create_user` int(11) NOT NULL,
  `update_user` int(11) NOT NULL,
  `create_time` timestamp NOT NULL,
  `update_time` timestamp NOT NULL,
  `deleted` tinyint(1) NOT NULL,
  `sorting` int(3) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE KEY `id` (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

INSERT INTO `{pre}slide_group` VALUES
('1','中文幻灯片分组','1','1','1','1','2020-07-05 00:00:00','2020-07-27 04:30:06','0','255'),
('2','英文幻灯片分组','2','1','1','1','2020-07-05 08:21:26','2020-07-27 04:38:36','0','255');

DROP TABLE IF EXISTS `{pre}sorts`;
CREATE TABLE `{pre}sorts` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` int(3) DEFAULT NULL,
  `model_id` int(5) DEFAULT NULL,
  `pid` int(10) DEFAULT NULL,
  `name` varchar(30) DEFAULT NULL,
  `listtpl` varchar(50) DEFAULT NULL,
  `contenttpl` varchar(50) DEFAULT NULL,
  `status` tinyint(1) DEFAULT NULL,
  `outlink` varchar(100) DEFAULT NULL,
  `subname` longtext,
  `pics` json DEFAULT NULL,
  `ico` longtext,
  `pic` longtext,
  `title` varchar(100) DEFAULT NULL,
  `keywords` varchar(100) DEFAULT NULL,
  `description` varchar(200) DEFAULT NULL,
  `urlname` varchar(20) DEFAULT NULL,
  `sorting` bigint(20) DEFAULT NULL,
  `create_user` varchar(10) DEFAULT NULL,
  `update_user` longtext,
  `create_time` longtext,
  `update_time` longtext,
  `deleted` tinyint(1) NOT NULL,
  `enname` varchar(20) DEFAULT NULL,
  `slogan` varchar(255) DEFAULT NULL,
  `content` text COMMENT '专题页面内容',
  PRIMARY KEY (`id`) USING BTREE,
  KEY `ay_content_sort_sorting` (`sorting`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=26 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}sorts` VALUES
('1','1','1','0','关于我们','about.html','','1','','网站建设「一站式」服务商','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/index-aboutus.jpg','关于我们','关于我们','描述','aboutus','255','1','1','2018-04-11 17:26:11','2020-07-29 04:24:24','0','CONTACT US','24小时竭诚为您服务','<p>&nbsp; &nbsp; &nbsp; 2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。2020年注定是不平凡的一年。决战决胜之年又遭遇新冠肺炎疫情影响，以习近平同志为核心的党中央保持战略定力，团结带领全党全国各族人民迎难而上，有效应对一系列风险挑战。 细数今年上半年，习近平夙夜在公，勤勉工作，不断刷新“忙碌指数”：数十次出席重要会议部署各项工作，8次国内考察，调研足迹遍及7省区市，3次出席国际重要会议并发表讲话，20余次致信、回信海内外人士，60次就疫情防控等话题与40余位外国政要和国际组织负责人通电话……人民网·中国共产党新闻网推出系列图解报道，带您全方面回顾习近平的2020上半年。</p>'),
('2','1','2','0','新闻动态','newslist.html','news.html','1','','了解最新公司动态及行业资讯','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','了解最新公司动态及行业资讯','article','255','1','1','2018-04-11 17:26:46','2018-04-11 17:26:46','0','CONTACT US','24小时竭诚为您服务',''),
('3','1','2','2','公司动态','newslist.html','news.html','1','','了解最新公司动态及行业资讯','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','了解最新公司动态及行业资讯','company','255','1','1','2018-04-11 17:27:05','2018-04-11 17:27:05','0','CONTACT US','24小时竭诚为您服务',''),
('4','1','2','2','行业动态','newslist.html','news.html','1','','了解最新公司动态及行业资讯','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','了解最新公司动态及行业资讯','industry','255','1','1','2018-04-11 17:27:30','2018-04-11 17:27:30','0','CONTACT US','24小时竭诚为您服务',''),
('5','1','3','0','产品中心','productlist.html','product.html','1','','服务创造价值、存在造就未来','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','服务创造价值、存在造就未来','product','255','1','1','2018-04-11 17:27:54','2018-04-11 17:27:54','0','CONTACT US','24小时竭诚为您服务',''),
('6','1','3','5','果冻CMS','productlist.html','product.html','1','','服务创造价值、存在造就未来','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','服务创造价值、存在造就未来','website','255','1','1','2018-04-11 17:28:19','2018-04-11 17:28:19','0','CONTACT US','24小时竭诚为您服务',''),
('7','1','3','5','果冻CRM','productlist.html','product.html','1','','服务创造价值、存在造就未来','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','服务创造价值、存在造就未来','domain','255','1','1','2018-04-11 17:28:38','2018-04-11 17:28:38','0','CONTACT US','24小时竭诚为您服务',''),
('8','1','4','0','服务案例','caselist.html','case.html','1','','服务创造价值、存在造就未来','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','服务创造价值、存在造就未来','case','255','1','1','2018-04-11 17:29:16','2018-04-11 17:29:16','0','CONTACT US','24小时竭诚为您服务',''),
('9','1','5','0','加入我们','joblist.html','job.html','1','','诚聘优秀人士加入我们的团队','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','诚聘优秀人士加入我们的团队','job','255','1','1','2018-04-11 17:30:02','2018-04-11 17:30:02','0','CONTACT US','24小时竭诚为您服务',''),
('10','1','1','0','在线留言','message.html','message.html','1','','有什么问题欢迎您随时反馈','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','有什么问题欢迎您随时反馈','gbook','255','1','1','2018-04-11 17:30:36','2018-04-12 10:55:31','0','CONTACT US','24小时竭诚为您服务',''),
('11','1','1','0','联系我们','contact.html','contact.html','1','','能为您服务是我们的荣幸','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','能为您服务是我们的荣幸','contact','255','1','1','2018-04-11 17:31:29','2018-04-11 17:31:29','0','CONTACT US','24小时竭诚为您服务','<p style=\"margin-top: 1em; margin-bottom: 1em; padding: 0px; word-wrap: break-word; font-family: Arial, Verdana, &quot;Microsoft Yahei&quot;, 微软雅黑, 宋体, Helvetica, sans-serif; font-size: 14px; text-align: justify; white-space: normal; background-color: rgb(255, 255, 255);\"><iframe class=\"ueditor_baidumap\" src=\"/static/ueditor/dialogs/map/show.html#center=116.433896,39.918542&zoom=10&width=700&height=400&markers=116.404,39.915&markerStyles=l,A\" frameborder=\"0\" width=\"100%\" height=\"400\" align=\"\"></iframe></p><p><br/></p>'),
('12','1','2','3','公司动态子类','newslist.html','news.html','1','','了解最新公司动态及行业资讯','[1, 2, 3, 4, 5, 6, 7, 8]','/static/images/mit.png','/static/images/proxy-pic.png','','','了解最新公司动态及行业资讯','company','255','1','1','2018-04-11 17:27:05','2018-04-11 17:27:05','0','CONTACT US','24小时竭诚为您服务','');

DROP TABLE IF EXISTS `{pre}statistics`;
CREATE TABLE `{pre}statistics` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `start_time` int(12) DEFAULT NULL,
  `ip` varchar(16) DEFAULT NULL,
  `os` varchar(20) DEFAULT NULL,
  `content_id` int(11) DEFAULT NULL COMMENT '0:首页',
  `sort_id` int(11) DEFAULT NULL COMMENT '0:首页',
  `from` varchar(20) DEFAULT NULL,
  `end_time` datetime DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

DROP TABLE IF EXISTS `{pre}sysup`;
CREATE TABLE `{pre}sysup` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `version_num` varchar(255) DEFAULT NULL,
  `version_path` varchar(255) DEFAULT NULL COMMENT '是否强更',
  `prev_version_num` varchar(255) DEFAULT NULL,
  `prev_version_path` varchar(255) DEFAULT NULL,
  `zip_file` varchar(255) DEFAULT NULL COMMENT '更新包',
  `status` varchar(255) DEFAULT '0' COMMENT '是否开启更新',
  `deleted` tinyint(1) DEFAULT '0',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

INSERT INTO `{pre}sysup` VALUES
('1','3.8.0','allversion/version/3.8.0/','','','','0','0'),
('2','3.8.1','allversion/version/3.8.1/','3.8.0','allversion/version/3.8.0/','','0','0'),
('3','3.8.2','allversion/version/3.8.2/','3.8.1','allversion/version/3.8.1/','','0','0');

DROP TABLE IF EXISTS `{pre}tags`;
CREATE TABLE `{pre}tags` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `area_id` tinyint(1) DEFAULT NULL COMMENT '绑定区域ID',
  `name` varchar(30) DEFAULT NULL COMMENT '区域名',
  `link` varchar(60) DEFAULT NULL COMMENT '链接',
  `status` tinyint(1) NOT NULL COMMENT '状态:0:不可用；1：可用',
  `deleted` tinyint(1) NOT NULL COMMENT '删除 0：未删除；1：已删除； 删除操作不进行物理删除',
  `create_user` int(11) DEFAULT NULL COMMENT '创建者ID',
  `update_user` int(11) DEFAULT NULL COMMENT '更新者ID',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

INSERT INTO `{pre}tags` VALUES
('1','1','国栋科技','https://www.guodong.tech/','1','0','1','1','2020-07-26 20:21:41','2020-07-26 20:55:23'),
('2','1','北京国栋科技有限公司','https://www.guodong.tech/','1','0','1','0','2020-07-26 20:22:14','0000-00-00 00:00:00'),
('3','1','JellyCMS','https://www.jellycms.cn/','1','0','1','0','2020-07-26 20:23:15','0000-00-00 00:00:00'),
('4','1','果冻CMS','https://www.jellycms.cn/','1','0','1','0','2020-07-26 20:23:28','0000-00-00 00:00:00'),
('5','1','JellyCRM','https://www.jellycrm.cn/','1','0','1','0','2020-07-26 20:23:51','0000-00-00 00:00:00'),
('6','1','果冻CRM','https://www.jellycrm.cn/','1','0','1','0','2020-07-26 20:24:06','0000-00-00 00:00:00');

DROP TABLE IF EXISTS `{pre}test`;
CREATE TABLE `{pre}test` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `a` varchar(255) DEFAULT NULL,
  `b` varchar(255) DEFAULT NULL,
  `c` varchar(255) DEFAULT NULL,
  `d` varchar(255) DEFAULT NULL,
  `e` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

DROP TABLE IF EXISTS `{pre}test2`;
CREATE TABLE `{pre}test2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `aa` varchar(255) DEFAULT NULL,
  `bb` varchar(255) DEFAULT NULL,
  `cc` varchar(255) DEFAULT NULL,
  `dd` varchar(255) DEFAULT NULL,
  `ee` varchar(255) DEFAULT NULL,
  `ff` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

